[
  {
    "name": "Rediseñadas, Reinventadas.",
    "image": "https://res.cloudinary.com/dwlf0cuu6/image/upload/v1669737454/blog/blog-1_yecwzx.webp",
    "description": "En el corazón de todos los modelos Softail encontrarás el motor Milwaukee-Eight V-Twin, que ofrece gran par motor para acelerar rápidamente. El sonido es puro, con un sordo rugido tremendamente gratificante. Echa un vistazo al número 1/2019 de la revista HOG, en el que el socio del H.O.G.® Evgeniy Kislitsyn descubre los modelos más recientes.",
    "date": "Agosto 24, 2022",
    "tag": "Travel . Events",
    "new": true,
    "Comments": "36 comments",
    "autor": "by Erick Giraldo"
  },
  {
    "name": "Salirse de las Típicas Rutas",
    "image": "https://res.cloudinary.com/dwlf0cuu6/image/upload/v1669737454/blog/blog-1-2_m6r1ff.webp",
    "description": "Para los no iniciados, un viaje a Turquía puede evocar varios días de estancia en un hotel con inagotables reservas de comida y bebida y descansar en una piscina en compañía de otros veraneantes con elevadas dosis de alcohol. Yo viajé a Turquía en mi Harley-Davidson® con la intención de desmentir este deprimente mito y ver el país tal y como es en realidad.",
    "date": "Agosto 16, 2022",
    "tag": "Creative . Design . Business",
    "new": true,
    "Comments": "48 comments",
    "autor": "by Erick Giraldo"
  },
  {
    "name": "Increíbles Fiordos",
    "image": "https://res.cloudinary.com/dwlf0cuu6/image/upload/v1669737454/blog/blog-1-3_tirzp5.webp",
    "description": "Buscas el mejor lugar del mundo para viajar en moto? Noruega es difícil de superar. Desde la increíble cantidad de estruendosas cascadas y espectaculares cumbres hasta los impresionantes fiordos, excelente gastronomía e increíbles puertos de montaña, este fascinante país ofrece algo para todos.",
    "date": "Julio 11, 2022",
    "tag": "Music . Audio",
    "new": false,
    "Comments": "24 comments",
    "autor": "by Erick Giraldo"
  },
  {
    "name": "En la península Ibérica.",
    "image": "https://res.cloudinary.com/dwlf0cuu6/image/upload/v1669737454/blog/blog-1-4_twy6hh.webp",
    "description": "Maravillas de la naturaleza, dando la espalda al Atlántico, pusimos rumbo este hasta llegar un hostal en un antiguo molino de agua, a pocas millas al sur de Lugo. Ese día dejamos las motos pronto y nos relajamos sobre las piedras del río, disfrutando del silencio y la belleza del paisaje español.",
    "date": "Agosto 24, 2022",
    "tag": "Artworks . Design",
    "new": false,
    "Comments": "72 comments",
    "autor": "by Erick Giraldo"
  },
  {
    "name": "European bike week 2019 day 4.",
    "image": "https://res.cloudinary.com/dwlf0cuu6/image/upload/v1669737454/blog/blog-1-5_uhqnmw.webp",
    "description": "Más de 29.000 motos se dirigieron a la ciudad de Cascais para asistir a este evento gratuito y abierto que se celebra cada año en una parte diferente de Europa. Pilotos de Harley® de distimtos paises viajaron para participar en esta celebración anual de Harley-Davidson®, mezclándose y divirtiéndose con la población local.",
    "date": "May 31, 2022",
    "tag": "Creative . Video . Audio",
    "new": false,
    "Comments": "84 comments",
    "autor": "by Erick Giraldo"
  },
  {
    "name": "H.O.G.® RALLY",
    "image": "https://res.cloudinary.com/dwlf0cuu6/image/upload/v1669737455/blog/blog-1-6_axzthw.webp",
    "description": "El 28º european h.o.g. Rally, celebrado el fin de semana del 13 al 16 de junio de 2019, ha vuelto a saldarse con un fenomenal éxito. Más de 50.000 asistentes de 32 países se desplazaron hasta la costa atlántica de portugal para disfrutar de un largo fin de semana de música y motos.",
    "date": "June 16, 2022",
    "tag": "Visual . Artworks",
    "new": false,
    "Comments": "96 comments",
    "autor": "by Erick Giraldo"
  }
]